Repository: sedici/Celsius3
Catalog: src/Celsius3/CoreBundle/Resources/translations/FOSUserBundle.*.xliff
Languages: es, pt

# change_password.submit
source: Change password
es: Cambiar contraseña
pt: Mudar o password

# profile.edit.submit
source: Update
es: Actualizar
pt: Atualizar conta

# registration.back
source: Back to the originating page.
es: Volver a la página anterior
pt: Voltar para a página anterior.

# registration.check_email
source: An email has been sent to %email%. It contains an activation link you must click to activate your account.
es: Un correo electrónico fue enviado a %email%. Contiene un enlace de activación que debe presionar para activar su cuenta.
pt: Foi enviado um email para %email%. Este contém um link de ativação que terá de visitar para ativar a sua conta.

# registration.confirmed
source: Congrats %username%, your account is now activated.
es: Felicitaciones %username%, su cuenta está activada.
pt: Parabéns %username%, a sua conta foi confirmada.

# resetting.check_email
source: An email has been sent to %email%. It contains a link you must click to reset your password.
es: Un email ha sido enviado a %email%. Contiene un enlace de activación que debes presionar para restablecer tu contraseña.
pt: Foi enviado um email para %email% com a informação necessária para recuperar a sua password.

# resetting.email.message
source: Hello %username%! To reset your password - please visit %confirmationUrl% Regards, the Team.
es: Hola %username%! Para restablecer su contraseña por favor visite %confirmationUrl% Gracias. El equipo.
pt: Olá %username%! Para recuperar a password, por favor visite o seguinte link: %confirmationUrl% Cumprimentos, A equipe.

# resetting.email.subject
source: Reset password
es: Restablecer contraseña
pt: Recuperar password

# resetting.password_already_requested
source: The password for this user has already been requested within the last 24 hours.
es: La contraseña para este usuario ya ha sido solicitada dentro de las últimas 24 horas.
pt: Uma password para este utilizador já foi requisitada nas últimas 24 horas.

# resetting.request.invalid_username
source: The username or email address "%username%" does not exist.
es: El nombre de usuario o la dirección de correo electrónico "%username%" no existe.
pt: O username ou email "%username%" não existe.

# resetting.request.submit
source: Reset password
es: Restablecer contraseña
pt: Recuperar password

# resetting.request.username
source: Email or username:
es: Correo electrónico o nombre de usuario
pt: Email ou Nome de Usuário:

# resetting.reset.submit
source: Change password
es: Cambiar contraseña
pt: Alterar password
