Repository: sedici/Celsius3
Catalog: translations/Flashes.*.xliff
Languages: es

source: Error to persist %entity%.
es: Error al persistir el/la %entity%.

source: The %entity% already exists.
es: El/la %entity% ya existe.

source: The %entity% was successfully configured.
es: El/la %entity% fue configurado/a satisfactoriamente.

source: The %entity% was successfully created.
es: El/la %entity% fue creado/a satisfactoriamente.

source: The %entity% was successfully deleted.
es: El/la %entity% fue eliminado/a satisfactoriamente.

source: The %entity% was successfully edited.
es: El/la %entity% fue editado/a satisfactoriamente.

source: The %name% was successfully created.
es: El/la %name% fue creado/a satisfactoriamente.

source: The message was sent
es: El mensaje fue enviado

source: There were errors creating the %entity%.
es: Hubo errores creando el/la %entity%.

source: There were errors editing the %entity%.
es: Hubo errores editando el/la %entity%.

source: exception.entity_not_found.catalog
es: El catálogo no fue encontrado

source: exception.entity_not_found.contact
es: El contacto no fue encontrado

source: exception.entity_not_found.country
es: El país no fue encontrado

source: exception.entity_not_found.event
es: El evento no fue encontrado

source: exception.entity_not_found.file
es: El archivo no fue encontrado

source: exception.entity_not_found.instance
es: La instancia no fue encontrada

source: exception.entity_not_found.institution
es: La institución no fue encontrada

source: exception.entity_not_found.journal
es: La revista no fue encontrada

source: exception.entity_not_found.mail_template
es: La plantilla de correo no fue encontrada

source: exception.entity_not_found.notification
es: La notificación no fue encontrada

source: exception.entity_not_found.order
es: El pedido no fue encontrado

source: exception.entity_not_found.request
es: La solicitud no fue encontrada

source: exception.entity_not_found.state
es: El estado no fue encontrado

source: exception.entity_not_found.user
es: El usuario no fue encontrado

source: exception.invalid.search
es: Búsqueda inválida

source: exception.template.mail_template
es: Error al procesar la plantilla de correo electrónico

source: alert.warning.smtp_conection_error
es: Error en la configuración SMTP

source: alert.error.default_message
es: Se ha producido un error

source: The data request was successfully registered
es: La solicitud de datos se registró correctamente

source: exception.file_not_found
es: Archivo no encontrado
