Repository: sedici/Celsius3
Catalog: translations/Flashes.*.xlf
Languages: pt

source: Error to persist %entity%.
pt: Ocorreu um erro na persistência de %entity%.

source: The %entity% already exists.
pt: O/a %entity% já existe.

source: The %entity% was successfully configured.
pt: O/a %entity% foi configurado/a com sucesso.

source: The %entity% was successfully created.
pt: O/a %entity% foi criado/a com sucesso.

source: The %entity% was successfully deleted.
pt: O/a %entity% foi eliminado/a com sucesso.

source: The %entity% was successfully edited.
pt: O/a %entity% foi editado/a com sucesso.

source: The %name% was successfully created.
pt: O/a %name% foi criado/a com sucesso..

source: The message was sent
pt: A mensagem foi enviada

source: There were errors creating the %entity%.
pt: Ocorreram erros na criação do/da %entity%.

source: There were errors editing the %entity%.
pt: Ocorreram erros na edição do/da %entity%.

source: exception.entity_not_found.catalog
pt: O catálogo não foi encontrado

source: exception.entity_not_found.contact
pt: O contato não foi encontrado

source: exception.entity_not_found.country
pt: O país não foi encontrado

source: exception.entity_not_found.event
pt: O evento não foi encontrado

source: exception.entity_not_found.file
pt: O arquivo não foi encontrado

source: exception.entity_not_found.instance
pt: A instância não foi encontrada

source: exception.entity_not_found.institution
pt: A instituição não foi encontrada

source: exception.entity_not_found.journal
pt: O diário não foi encontrado

source: exception.entity_not_found.mail_template
pt: O modelo de e-mail não foi encontrado

source: exception.entity_not_found.notification
pt: A notificação não foi encontrada

source: exception.entity_not_found.order
pt: A petição não foi encontrada

source: exception.entity_not_found.request
pt: O pedido não foi encontrado

source: exception.entity_not_found.state
pt: O estado não foi encontrado

source: exception.entity_not_found.user
pt: O usuário não foi encontrado

source: exception.invalid.search
pt: Pesquisa inválida

source: exception.template.mail_template
pt: Erro para renderizar modelo de e-mail

source: alert.warning.smtp_conection_error
pt: Erro na configuração do SMTP

source: alert.error.default_message
pt: Ocorreu um erro.

source: exception.file_not_found
pt: Arquivo não encontrado
