Repository: sedici/Celsius3
Catalog: translations/messages.*.xlf
Languages: pt

source: registar_instance.apellido_nombre
pt: Sobrenome e nome

source: registar_instance.city
pt: Cidade

source: registar_instance.country
pt: Pais

source: registar_instance.email
pt: endereço de email

source: registar_instance.institution
pt: Instituição

source: registar_instance.migrar_otra_version
pt: Migrar outra versão

source: registar_instance.observaciones
pt: Observações

source: registar_instance.url_biblioteca
pt: URL da biblioteca

source: registar_instance.url_catalogo
pt: URL do catálogo

source: registar_instance.url_institucion
pt: URL da instituição

source: reject
pt: Rejeitar

source: rejectUser
pt: Rejeitar Usuário

source: rejectUserQuestion
pt: Tem certeza de que deseja remover esse usuário?

source: remotecancel
pt: Cancelamento remoto

source: request
pt: Solicitar

source: requestReclaimed
pt: A ordem foi reclamada com os seguintes comentários:

source: requestSatisfied
pt: The order has been satisfied.

source: requestTooltipTitle
pt: Você deve procurar nos catálogos antes de solicitar um pedido

source: requested
pt: Solicitado

source: requested to
pt: Solicitado a

source: requests
pt: Solicitudes

source: requestsCount
pt: Contagem de pedidos

source: requestsCountDescription
pt: Esta estatística mostra o número de pedidos iniciados, satisfeitos e cancelados por ano durante o período de tempo escolhido, que por padrão é definido para o ano atual. Também mostra o número de páginas impressas para um período de tempo selecionado. No caso dum período de um ano, você verá dados detalhados mês a mês.

source: requestsDelay
pt: Atraso de pedidos

source: requestsDestinyDistribution
pt: Distribuição de destino das petições

source: requestsDestinyDistributionDescription
pt: Esta estatística mostra o número de pedidos iniciados, satisfeitos e cancelados por país durante o período de tempo escolhido. É possível selecionar um único país para acessar as estatísticas sobre suas instituições. Da mesma forma, é possível escolher uma instituição e ver dados de suas dependências.

source: requestsOrigin
pt: Origem dos pedidos

source: requestsOriginDescription
pt: Esta estatística mostra o número de pedidos para cada país. A Web pode acessar dados detalhados sobre instituições selecionando um país. A mesma idéia se aplica a uma instituição e depende dela.

source: requestsPublicationYear
pt: Ano de publicação das petições

source: requestsPublicationYearDescription
pt: Esta estatística classifica e acumula ordens de acordo com o ano de publicação dos materiais envolvidos (revista, livro, processo).

source: responseDelay
pt: Atraso da resposta

source: result
pt: Resultado

source: return
pt: voltar

source: reuploadTooltipTitle
pt: Carregue mais

source: save
pt: Salvar

source: search
pt: Procurar

source: search filter
pt: filtro de pesquisa

source: searchCatalogs
pt: Pesquisar em catálogos

source: searched
pt: Procurado

source: selectCity
pt: Selecione uma cidade

source: selectContact
pt: Selecione um contato

source: selectCountry
pt: Selecione um país

source: selectInstitution
pt: Selecione uma instituição

source: selectTemplate
pt: Selecione um modelo de email

source: send
pt: Enviar

source: sendMail
pt: Enviar email

source: sendMessage
pt: Enviar Mensagem

source: serviceEfficiency
pt: Eficiência do serviço

source: serviceEfficiencyDescription
pt: Esta estatística mostra o atraso dos pedidos, que é medido em três categorias: \ n - O atraso total, o tempo decorrido desde que o usuário fez o pedido até que ele esteja pronto para ser baixado ou impresso \ n - O atraso na localização, o tempo decorrido desde o usuário cria seu pedido até que um operador o solicite para uma instituição estrangeira. Durante esse período, a ordem foi normalizada, pesquisada em todos os catálogos e localizada \ n - O atraso em resposta, o tempo decorrido desde que as ordens foram solicitadas por Os operadores para instituições estrangeiras, até estarem prontos para serem baixados ou impressos, uma vez que a instituição o enviou.

source: sinTitulo
pt: Sem título

source: since
pt: desde

source: sirequest
pt: Pedido

source: startPage
pt: Página de início

source: state
pt: Estado

source: subject
pt: Assunto

source: template
pt: Modelo

source: text
pt: Texto

source: thesis
pt: Tese

source: ticket.asignar_usuario.modal.button.save
pt: Salvar

source: title
pt: Título

source: to
pt: para

source: totalDelay
pt: Atraso total

source: type
pt: Tipo

source: update
pt: Atualizar

source: upload
pt: Subir

source: uploadAgain
pt: Subir novamente

source: uploadedFiles
pt: Subir arquivos

source: userAgent
pt: Navegador

source: userRequestsIndex
pt: Índice de pedidos do usuário

source: username
pt: Nome de usuário

source: usersCount
pt: Contagem de usuários

source: usersCountDescription
pt: Esta estatística apresenta o número de usuários adicionados ao sistema por mês. O gráfico exibe duas barras: a barra azul mostra o número de novos usuários registrados e a barra verde mostra o número de usuários ativos, aqueles que realmente usam o serviço. Por outro lado, a linha vermelha mostra a quantidade de novos usuários cumulativamente, a partir do ano 2000.

source: usersStatistics
pt: Estatísticas dos usuários

source: view
pt: Ver

source: view more
pt: veja mais

source: viewAll
pt: Ver todos

source: viewFiles
pt: Ver arquivos

source: withIndex
pt: Índice

source: year
pt: Ano

source: yes
pt: Sim

source: save_and_show
pt: Salvar e mostrar

source: congress_ponency_example
pt: Digite o título do artigo

source: congress_title_example
pt: Título do congresso

source: Mail List
pt: Lista de correios

source: Sender
pt: Remetente

source: Created_s
pt: Created

source: Cancelled_s
pt: Cancelled

source: Delivered_s
pt: Delivered

source: Download auth
pt: Authorized for download

source: Observaciones
pt: Observations

source: Orden
pt: Order

source: Ej: Campo1,Campo2,Campos3
pt: E.g.: Field1,Field2,Field3

source: select all
pt: Selecione tudo

source: Annul_inf
pt: Cancelar

source: Downloaded
pt: Baixado

source: responsible
pt: Responsável

source: Email domain for registration
pt: Domínio de email para registro

source: constraint.message.parent_institution
pt: A instituição-mãe selecionada corresponde à mesma instituição ou a uma de suas dependências.

source: Para acceder al pedido ingrese al siguiente enlace
pt: Para acessar o pedido, digite o seguinte link

source: disabled_instance_message
pt: A instância não está ativada

source: Searched_s
pt: Pesquizados

source: Total Pages
pt: Total de páginas

source: Month
pt: Mês

source: Received_s
pt: Recebido

source: Requested_s
pt: Solicitados

source: Anio
pt: Ano

source: Table
pt: Tabela

source: Diagram
pt: Diagrama

source: Not found interation data
pt: Dados de interação não encontrados

source: Procesando, espere por favor...
pt: Processando, aguarde...

source: Solicitudes de la institución seleccionada atendidas por su instancia
pt: Solicitações da instituição selecionada atendida por sua instância

source: Solicitudes de su instancia atendidas por la institución seleccionada
pt: Solicitações da sua instância atendidas pela instituição selecionada

source: Exchange
pt: Troca

source: View exchange
pt: Ver troca

source: January
pt: Janeiro

source: February
pt: Fevereiro

source: March
pt: Marcha

source: April
pt: Abril

source: May
pt: Maio

source: June
pt: Junho

source: July
pt: Julho

source: August
pt: Agosto

source: September
pt: Setembro

source: October
pt: Outubro

source: November
pt: Novembro

source: December
pt: Dezembro

source: Annulled_s
pt: Anulados

source: delay0
pt: On dia

source: delay1
pt: 1 dia

source: delay2
pt: 2 dias

source: delay3
pt: 3 dias

source: delay4
pt: 4 dias

source: delay5
pt: 5 dias

source: delay6
pt: 6 dias

source: delay7
pt: 7 dias

source: delay8
pt: 8 dias

source: delay9
pt: 9 dias ou mais

source: Order Manager
pt: Gerente da instituição

source: event information
pt: Informações do evento

source: Add observations
pt: Adicionar observações

source: undo
pt: Desfazer

source: undone
pt: Desfeito

source: reclaimed to
pt: Recuperado para

source: cancelled to
pt: Cancelado para

source: cancelled locally
pt: Cancelado localmente

source: cancelled remotely
pt: Cancelado remotamente

source: mail
pt: Correio

source: Technician
pt: Técnico

source: Join users
pt: Junte-se a usuários

source: Logo alert
pt: Tamanho de imagem inválido. A imagem deve ter no máximo 200 px de largura x 100 px de altura.

source: Associated to
pt: Associado a

source: first_name
pt: Nome

source: surname
pt: Sobrenome

source: downloadAuth
pt: Autorizado a baixar

source: locked
pt: trancado

source: observaciones
pt: observações

source: Article
pt: Artigo

source: Day
pt: Dia

source: Newspaper
pt: Jornal
