Repository: sedici/Celsius3
Catalog: translations/messages.*.xlf
Languages: pt

source: Cause
pt: Razão

source: Created at
pt: Criado em

source: Default
pt: Por omissão

source: Notification List
pt: Lista de Notificações

source: Show all
pt: Mostrar todos

source: View
pt: Vista

source: Viewed
pt: Visto

source: Notification Subscriptions
pt: Subscrições a notificações

source: New User
pt: Novo Usuário

source: Notification
pt: Notificação

source: New Message
pt: Nova Mensagem

source: Order Events
pt: Eventos do pedido

source: notification
pt: notificação

source: email
pt: Correio Eletrônico

source: A test mail was sent to
pt: Um correio eletrônico de prova foi enviado

source: Abbreviation
pt: Abreviatura

source: Actions
pt: Ações

source: Active
pt: Ativo

source: Active Users
pt: Usuários ativos

source: Add order
pt: Adicionar petição

source: Address
pt: Endereço

source: Admin
pt: Administrador

source: Admin List
pt: Listado de administradores

source: Administration
pt: Administração

source: Administration Technical
pt: Administração técnica

source: Administrator
pt: Administrador

source: Advanced search
pt: Procura avançada

source: All
pt: Todos

source: An Error Occurred
pt: Ocorreu um erro

source: Annulled
pt: Anulado

source: Api Key
pt: Senha da api

source: Approval pending
pt: Aprovação pendente

source: Asignar Usuario
pt: Nomear Usuário

source: BUTTON_BACK_TO_LIST
pt: Voltar para a lista

source: BUTTON_CREATE
pt: Criar

source: Birthdate
pt: Data de nascimento

source: Book
pt: Livro

source: Cancelled
pt: Cancelado

source: Catalog Creation
pt: Criação de catálogo

source: Catalog Edit
pt: Editar Catálogo

source: Catalog List
pt: Lista de Catálogos

source: Catalog Union
pt: União de Catálogos

source: Catalogs
pt: Catálogos

source: Celsius Instance
pt: Instância Celsius

source: Celsius instance
pt: Instância Celsius

source: Celsius3 Instances
pt: Instâncias Celsius3

source: Change
pt: Mudar

source: Change Password
pt: Mudar Senha

source: Change password
pt: Mudar Senha

source: Chapter
pt: Capítulo

source: Check all
pt: Verificar tudo

source: Check your email
pt: Verificar o seu email

source: Cities
pt: Cidades

source: City
pt: Cidade

source: City Creation
pt: Criar Cidade

source: City Edit
pt: Editar Cidade

source: City List
pt: Lista de Cidades

source: City Union
pt: União de Cidades

source: CloneOrder
pt: Clonar petição

source: Close
pt: Fechar

source: Code
pt: Código

source: Comments
pt: Comentários

source: Communication
pt: Comunicação

source: Comunicación
pt: Comunicação

source: Configuration
pt: Configuração

source: Configure Directory
pt: Configurar Diretório

source: Confirmation type
pt: Tipo de confirmação

source: Congress
pt: Congresso

source: Contact
pt: Contato

source: Contact Creation
pt: Criação de Contato

source: Contact Edit
pt: Editar Contato

source: Contact List
pt: Lista de Contatos

source: Contact Type Creation
pt: Criação de tipo de Usuário

source: Contact Type Edit
pt: Editar tipo de Contato

source: Contact Type List
pt: Lista de Tipo de Contato

source: Contact types
pt: Tipos de Contato

source: Contacts
pt: Contatos

source: Contacts List
pt: Lista de Contatos

source: Content
pt: Conteúdo

source: Countries
pt: Países

source: Country
pt: País

source: Country Creation
pt: Criação de País

source: Country Edit
pt: Editar País

source: Country List
pt: Lista de Países

source: Country Union
pt: União de Países

source: Create a new catalog
pt: Criar um novo catálogo

source: Create a new city
pt: Criar uma nova cidade

source: Create a new contact
pt: Criar um novo contato

source: Create a new contact type
pt: Criar um novo tipo de contato

source: Create a new country
pt: Criar um novo País

source: Create a new custom field
pt: Crear um novo campo de dados sob medida

source: Create a new hive
pt: Criar uma nova colmeia

source: Create a new instance
pt: Criar uma nova instância

source: Create a new institution
pt: Criar uma nova instituição

source: Create a new journal
pt: Criar uma nova revista

source: Create a new legacy instance
pt: Criar uma nova Instância Antiga

source: Create a new mail
pt: Criar um novo email

source: Create a new news
pt: Criar uma nova noticia

source: Create a new order
pt: Criar uma nova petição

source: Create a new user
pt: Criar um novo usuário

source: Created
pt: Criado

source: Creation date
pt: Data de criação

source: Current state
pt: Estado corrente

source: Custom Field Creation
pt: Criação de campo de dados sob medida

source: Custom Field Edit
pt: Editar campo de dados sob medida

source: Custom Field List
pt: Lista de campos de dados sob medida

source: Custom User Field Creation
pt: Criar campo personalizado

source: Custom User Field Edit
pt: Editar o campo personalizado

source: Custom User Field List
pt: Lista de campos personalizados

source: Custom field
pt: Campo personalizado

source: Custom fields
pt: Campos personalizados

source: DELETED
pt: Deletado

source: Dashboard
pt: Painel de controle

source: Dashboard Statistic
pt: Painel de estadísticas

source: Dashboard Technical
pt: Painel Técnico

source: Date
pt: Data

source: Default language
pt: Língua por omissão

source: Degree
pt: Grau

source: Delete
pt: Eliminar

source: Delivered
pt: Entregue

source: Descarga
pt: Descarregar

source: Detalle del Ticket
pt: Detalhe do Ticket

source: DevelopedBy
pt: Desenvolvido por

source: Director
pt: Diretor

source: Directory
pt: Directório

source: Directory News
pt: Notícias do Diretório

source: Disable
pt: Desativar

source: Disable catalog
pt: Desativar catálogo

source: Disabled catalogs
pt: Catálogos desabilitados

source: Download
pt: Descarregar

source: Download time in hours
pt: Tempo de Download em horas

source: Edit
pt: Editar

source: Edit Profile
pt: Editar perfil

source: Edit catalog
pt: Editar catálogo

source: EditOrder
pt: Editar petição

source: Email content
pt: Conteúdo do Email

source: Enable
pt: Habilitar

source: Enabled
pt: Ativado

source: End page
pt: Página Final

source: Fecha
pt: Data

source: File
pt: Arquivo

source: File Download List
pt: Lista de descarga de Arquivos

source: File Downloads
pt: Descargas de arquivo

source: File Edit
pt: Editar Arquivo

source: File List
pt: Lista de Arquivos

source: File Upload
pt: Carregar Arquivo

source: Files
pt: Arquivos

source: Filter
pt: Filtro

source: Filters
pt: Filtros

source: First
pt: Primeiro

source: Found on the Web
pt: Encontrado na web

source: Frecuency
pt: Freqüência

source: Full view
pt: Visualização completa

source: Global Catalogs
pt: Catálogos Globais

source: Global Elements
pt: Elementos Globais

source: Go back
pt: Voltar

source: Go to Administration
pt: Ir para Administração

source: Go to Configuration
pt: Ir para Configuração

source: Go to the list
pt: Consultar a lista

source: HEADING_NEW_TICKET
pt: Novo ticket

source: Help
pt: Ajuda

source: Hidden
pt: Oculto

source: Hide
pt: Ocultar

source: Hive Creation
pt: Criação de Colmeia

source: Hive Edit
pt: Editar Colmeia

source: Hive List
pt: Lista de Colmeia

source: Hives
pt: Colmeias

source: Home
pt: Início

source: Home button text
pt: Texto do botão de Início

source: Home help btn text
pt: Texto do botão de Ajuda

source: Home help visible
pt: Mostar ajuda no Início?

source: Home information btn text
pt: Texto do botão de Informação na página principal

source: Home information visible
pt: Mostar Informação na página principal?

source: Home news visible
pt: Mostar Notícias na página principal?

source: Home statistics btn text
pt: Texto do botão de Estadísticas na página principal

source: Home statistics visible
pt: Mostar Estadísticas na página principal?

source: Información y navegación
pt: Informação e navegação

source: Information
pt: Informação

source: Instance
pt: Instância

source: Instance CSS
pt: CSS da Instância

source: Instance Configuration
pt: Comunicação de Instância

source: Instance Creation
pt: Criação de Instância

source: Instance Edit
pt: Editar Instância

source: Instance List
pt: Lista de Instâncias

source: Instance Logo
pt: Logotipo da Instância

source: Instance Register
pt: Registro de instância

source: Instance description
pt: Descrição da Instância

source: Instance information
pt: Informação da Instância

source: Instances
pt: Instâncias

source: Institution
pt: Instituição

source: Institution Creation
pt: Criação de Instituição

source: Institution Edit
pt: Editar Instituição

source: Institution List
pt: Lista de Instituições

source: Institution Show
pt: Mostrar Instituição

source: Institution Union
pt: União de Instituições

source: Institution from received requests
pt: Instituição de pedidos recebidos

source: Institution tree
pt: Arvore da Instância

source: Institution users
pt: Usuários da Instituição

source: Institutional data
pt: Informação Institucional

source: Institutions
pt: Instituições

source: Internal server error.
pt: Erro interno do servidor

source: Journal
pt: Revista

source: Journal Creation
pt: Criação de Revista

source: Journal Edit
pt: Editar Revista

source: Journal List
pt: Lista de Revista

source: Journal Union
pt: União de Revistas

source: Journal View
pt: Visualização do Jornal

source: Journals
pt: Revistas

source: Last
pt: Último

source: Latest News
pt: Últimas Notícias

source: Legacy Instance Creation
pt: Criar uma Instância Antiga

source: Legacy Instance Edit
pt: Editar Instância Antiga

source: Legacy Instance List
pt: Lista de Instâncias Antigas

source: Legacy Instances
pt: Instâncias Antigas

source: Librarian
pt: Gerente de unidade.

source: Login as
pt: Faça o login como

source: Logout
pt: Sair

source: MESSAGE_PRIORITY_CHANGED
pt: Prioridade alterada

source: MESSAGE_STATUS_CHANGED
pt: Estado alterado

source: Mail Template Creation
pt: Criação de Modelo de Mail

source: Mail Template Edit
pt: Editar Modelo de Mail

source: Mail Template List
pt: Lista de Modelos de Mail

source: Mail Templates
pt: Modelos de Mail

source: Mail signature
pt: Assinatura do correio eletrônico

source: Mail templates
pt: Modelos de Mail

source: Material Type
pt: Tipo de material

source: Maximun days for send emails
pt: Dias máximos para enviar emails

source: Me
pt: Eu

source: Messages
pt: Mensagens

source: Migrar_otra_version
pt: Migrar outra versão

source: Minimun days for send emails
pt: Dias mínimos para enviar emails

source: Modificar Estado
pt: Alterar Estado

source: More
pt: Mais

source: My Instance
pt: Minha Instância

source: My Site
pt: Meu Site

source: Name
pt: Nome

source: Network Admin
pt: Administrador da rede

source: Network Administration
pt: Administração de Rede

source: New Users
pt: Novos Usuários

source: News
pt: Notícias

source: News Creation
pt: Criação de Notícias

source: News Edit
pt: Editar Notícias

source: News List
pt: Lista de Notícias

source: News button text
pt: Texto do botão de notícias

source: Next
pt: Seguinte

source: No
pt: Não

source: No elements to display.
pt: Sem elementos a serem exibidos

source: None
pt: Nenhuma

source: Not found institution
pt: Instituição não encontrada

source: Number
pt: Número

source: Order Creation
pt: Criação de petição

source: Order Edit
pt: Edição de Pedido

source: Order List
pt: Lista de petições

source: Order View
pt: Visualizar Petições

source: Orders
pt: Petições

source: Orders List
pt: Lista de Petições

source: Orders and Users data
pt: Dados de Petições e Usuários

source: Other
pt: Outro

source: Otros
pt: Outros

source: Owner
pt: Propietário

source: Owning Instance
pt: Propietário da Instância

source: Owning instance
pt: Instância Proprietária

source: Parent institution
pt: Instituição pai

source: Password Reset
pt: Resturar Palavra-chave

source: Password already requested
pt: Palavra-chave já solicitada

source: Password already requested text
pt: Texto para a senha já solicitada

source: Password already requested title
pt: Titulo para a senha já solicitada

source: Patent
pt: Patente

source: Pending
pt: Pendente

source: Pending searchs
pt: Procuras pendentes

source: Personal data
pt: Dados Pessoais

source: Place
pt: Lugar

source: Please select the element you want to overwrite the others.
pt: Por favor, selecione o elemento com o qual quer substituir os outros.

source: Please wait ...
pt: Por favor, aguarde...

source: Please wait until some administrator confirms your account.
pt: Por favor, aguarde até que o Administrador confira a sua conta.

source: Postal code
pt: Código de Endereçamento Postal

source: Private?
pt: Privado?

source: Profile
pt: Perfil

source: Provided by the author
pt: Fornecido pelo autor

source: Provision
pt: Provisão

source: Provision Orders
pt: Petições de Provisão

source: Publication year
pt: Ano de publicação

source: Received
pt: Recebido

source: Register
pt: Registro

source: Rejected
pt: Rejeitado

source: Reply to
pt: Responder a

source: Request Instance
pt: Solicitação de Instância

source: Requested
pt: Solicitado

source: Required?
pt: Requerido?

source: Resend test email
pt: Reenviar email de teste

source: Reset
pt: Reinicializar

source: Reset password
pt: Reinicializar Palavra-chave

source: Resetting text
pt: Texto para redefinir senha

source: Resetting title
pt: Titulo para redefinir senha

source: Responsible
pt: Responsável

source: Results
pt: Resultados

source: Results per page
pt: Resultados por página

source: Roles
pt: Rol

source: S
pt: B

source: SMTP Host
pt: Servidor SMTP

source: SMTP Password
pt: Senha SMTP

source: SMTP Port
pt: Port SMTP

source: SMTP Protocol
pt: Protocolo SMTP

source: SMTP Username
pt: Usuário SMTP

source: Satisfied
pt: Satisfeito

source: Save
pt: Salvar

source: Save changes
pt: Salvar as alterações

source: Search
pt: Procurar

source: Search Orders
pt: Procurar Petições

source: Search results
pt: Procurar Resultados

source: Search text
pt: Texto para pesquisar

source: Searched
pt: Procurado

source: Seleccion
pt: Seleção

source: Send
pt: Enviar

source: Send Reminder Email
pt: Enviar email de lembrete

source: Send test email
pt: Enviar email de teste

source: Shared Elements
pt: Compartilhar elementos

source: Show
pt: Mostrar

source: Show news
pt: Mostrar notícias

source: ShowOrder
pt: Mostrar petição

source: Sistema Ticket
pt: Sistema de Ticket

source: Software update message
pt: Mensagem de atualização de software

source: Sort by
pt: Ordenar

source: Start page
pt: Página de início

source: State
pt: Estado

source: Statistic
pt: Estadística

source: Statistics
pt: Estadísticas

source: Statistics Administration
pt: Administração de estatística

source: Subject
pt: Assunto

source: Sucefull connection
pt: Conexão bem-sucedida

source: Surname
pt: Sobrenome

source: Susbcriptions
pt: Subscrições

source: System maintenance
pt: Manutenção de sistema

source: Tagline
pt: Lema

source: Template
pt: Modelo

source: Template Mail Creation
pt: Criar Modelo de Mail

source: Test
pt: Prova

source: Test connection
pt: Testar conexão

source: Test email from
pt: Email de prova desde

source: Test mail could not be sent.
pt: O correio eletrônico de prova não conseguiu ser enviado

source: Text
pt: Texto

source: The resource was not found.
pt: O recurso não foi encontrado

source: The user with confirmation token does not exist
pt: O usuário com token de confirmação não existe

source: There are no instances.
pt: Não há instâncias.

source: There are no orders
pt: Não há ordens

source: Thesis
pt: Teses

source: Title
pt: Título

source: To
pt: para

source: Total Orders
pt: Petições Totais

source: Total Users
pt: Total de usuários

source: Transform
pt: Transformar

source: Type
pt: Tipo

source: Uncheck all
pt: Desmarcar todos

source: Union
pt: União

source: Uploaded
pt: Carregado

source: User
pt: Usuário

source: User Agent
pt: Navegador

source: User Confirmed
pt: Usuário Conferido

source: User Creation
pt: Criação de Usuário

source: User Edit
pt: Editar Usuário

source: User List
pt: Lista de Usuários

source: User Transform
pt: Transformação de Usuário

source: User Union
pt: União de Usuários

source: User View
pt: Visualização de Usuário

source: User agent
pt: Navegador web

source: Username
pt: Nome de Usuário

source: Users
pt: Usuário

source: Users List
pt: Lista de Usuário

source: Users with pending requests
pt: Usuários com Petições Pendentes

source: Valor - Ej: Campo1,Campo2,Campos3
pt: Valor - Ex: Campo1,Campo2,Campo3

source: Value
pt: Valor

source: Variables available
pt: Variáveis disponíveis

source: Visualización
pt: Visualização

source: Wait Confirmation
pt: Aguarde a confirmação

source: Wait confirmation text
pt: Mensagem de espera de confirmação

source: Wait confirmation title
pt: Título de espera de confirmação

source: We are performing system maintenance
pt: Estamos realizando a manutenção do sistema

source: Website
pt: Site

source: With index
pt: Índice

source: Year
pt: Ano

source: Yes
pt: Sim

source: actions
pt: Acciones

source: add
pt: Adicionar

source: addFiles
pt: Adicionar arquivos

source: addInstitution
pt: Adicionar instituição

source: addOrder
pt: Adicionar pedido

source: addRequest
pt: Adicionar pedido

source: address
pt: Endereço

source: admin
pt: Administrador

source: advanced
pt: Avançado

source: alert.delete.order
pt: Warning! This action will eliminate all requests, events and states associated with the order, and may affect the statistics of other instances when eliminating multi-instance requests and events.

source: alert.undelete.order
pt: Warning! This action undoes the deletion of the request along with all its associated requests, events and states, and may affect the statistics of other instances when undoing the elimination of requests and multi-instance events.

source: all
pt: Todos

source: allTypes
pt: Todos los tipos

source: annul
pt: Anular

source: annulled
pt: Anulado

source: approvalPending
pt: Aprovação pendente

source: approveTooltipTitle
pt: Aprobvar

source: author
pt: Autor

source: authors
pt: Autores

source: backToPreviousState
pt: Voltar ao estado anterior

source: basic
pt: Básico

source: beingSearched
pt: Sendo pesquisado

source: bibliograficMaterial
pt: Material bibliográfico

source: birthdate
pt: Data de nascimento

source: book
pt: Livro

source: button.cancel
pt: Cancelar

source: button.delete
pt: Eliminar

source: button.mark_read
pt: Marcar como lido

source: button.undelete
pt: Desfazer Eliminar

source: by
pt: por

source: byUserRequest
pt: por solicitação do usuário

source: cancel
pt: Cancelamento

source: cancelTooltipTitle
pt: Cancelar

source: cancelledByUser
pt: Cancelado pelo usuário

source: catalog
pt: Catálogo

source: centralized institution
pt: Instituição centralizada

source: changeState
pt: Cambiar estado

source: chapter
pt: Capítulo

source: city
pt: Ciudad

source: close
pt: Cerrar

source: code
pt: Código

source: comments
pt: Comentários

source: communication
pt: Comunicación

source: contact
pt: Contacto

source: country
pt: País

source: created
pt: Pendiente

source: date
pt: Data

source: degree
pt: Grau

source: deliver
pt: Entregar

source: delivered
pt: Entregado

source: deliveryType
pt: Tipo de entrega

source: director
pt: Diretor

source: disabled
pt: Desativado

source: download
pt: Descarregar

source: edit
pt: Editar

source: editProfile
pt: Editar perfil

source: en
pt: em

source: enable
pt: Habilitar

source: enabled
pt: Habilitado

source: endPage
pt: Página de fin

source: event type
pt: Tipo de evento

source: exception.entity_not_found.catalog
pt: O catálogo não foi encontrado

source: exception.entity_not_found.contact
pt: O contato não foi encontrado

source: exception.entity_not_found.country
pt: O país não foi encontrado

source: exception.entity_not_found.event
pt: O evento não foi encontrado

source: exception.entity_not_found.file
pt: O arquivo não foi encontrado

source: exception.entity_not_found.instance
pt: A instância não foi encontrada

source: exception.entity_not_found.institution
pt: A instituição não foi encontrada

source: exception.entity_not_found.journal
pt: O diário não foi encontrado

source: exception.entity_not_found.mail_template
pt: O modelo de e-mail não foi encontrado

source: exception.entity_not_found.notification
pt: A notificação não foi encontrada

source: exception.entity_not_found.order
pt: A petição não foi encontrada

source: exception.entity_not_found.request
pt: O pedido não foi encontrado

source: exception.entity_not_found.state
pt: O estado não foi encontrado

source: exception.entity_not_found.user
pt: O usuário não foi encontrado

source: exception.invalid.search
pt: Pesquisa inválida

source: exception.template.mail_template
pt: Erro para renderizar modelo de e-mail

source: exploreCatalogs
pt: Explore catálogos

source: files
pt: Arquivos

source: filesSuccessUpload
pt: Os arquivos foram carregados com sucesso.

source: filter
pt: Filtrar

source: finalYear
pt: Ano final

source: finished
pt: Finalizado

source: found
pt: Encontrado

source: foundOnTheWeb
pt: Encontrado na web

source: goToList
pt: Ir para a lista

source: history
pt: Histórico

source: hive
pt: Colméia

source: in
pt: em

source: initialYear
pt: Ano inicial

source: institution
pt: Instituição

source: institutionUsers
pt: Usuários da instituição

source: interactionSummary
pt: Resumo de interação

source: itemInformation
pt: Informações gerais do item

source: journal
pt: Revista

source: lastMessages
pt: Últimas mensagens

source: localcancel
pt: Cancelamento local

source: locationDelay
pt: Atraso na localização

source: message.modal.button.save
pt: Enviar mensagem

source: message.modal.header
pt: Mensagem para administradores.

source: mirequest
pt: Pedido

source: modal.button.close
pt: Fechar

source: myOrders
pt: Meus pedidos

source: name
pt: Nome

source: new
pt: Novo

source: no
pt: Não

source: noContinueSearch
pt: Não continue a pesquisa

source: noEvents
pt: Não há eventos no histórico.

source: noMatchingOrders
pt: Não há pedidos correspondentes.

source: noPendingUsers
pt: Não há usuários pendentes.

source: noRequests
pt: Não há usuários pendentes.

source: noSearches
pt: Não há pesquisas.

source: nonSearched
pt: Não procurado

source: non_searched
pt: Não procurado

source: notFound
pt: Não encontrado

source: not_found
pt: Não encontrado

source: not_previous_searches_info
pt: Não foram encontradas pesquisas anteriores

source: not_request_received_info
pt: Não informação de solicitudes recebidas

source: number
pt: Número

source: observations
pt: Observações

source: of
pt: de

source: operator
pt: Operador

source: orderData
pt: Dados da petição

source: orderHistory
pt: Histórico de Pedidos

source: orders
pt: Petições

source: ordersAmounts
pt: Pedidos y quantidades

source: pages
pt: Páginas

source: partiallyFound
pt: Parcialmente encontrado

source: partially_found
pt: Parcialmente encontrado

source: patent
pt: Patente

source: pdfUserTooltipTitle
pt: Este usuário descarrega solicitações em formato PDF

source: pending
pt: pendente

source: pendingUsersTitle
pt: Usuários pendentes

source: place
pt: Lugar

source: previous searches
pt: pesquisas anteriores

source: previousRelatedSearches
pt: pesquisas anteriores

source: previousSearches
pt: Pesquisas Anteriores

source: printed
pt: Impresso

source: printedUserTooltipTitle
pt: Este usuário retira pedidos em papel impresso

source: providedByTheAuthor
pt: Fornecido pelo autor

source: provision
pt: Provisión

source: provisionModeText
pt: Se você não precisa pesquisar em catálogos para satisfazer este pedido, escolha Básico, caso contrário escolha Avançado.

source: receive
pt: Receber

source: received
pt: Recebido

source: reclaim
pt: Reclamar

source: reclaimTooltipTitle
pt: Reclamar

source: reclaimed
pt: Reclamado

source: reenableDownload
pt: Re Habilitar o download

source: registar_instance.abrev_institucion
pt: Abreviatura da instituição
