Repository: sedici/Celsius3
Catalog: src/CoreBundle/Resources/translations/validators.*.xliff
Languages: pt

source: Choose a valid result.
pt: Escolha um resultado válido.

source: Choose a valid type.
pt: Escolha um tipo válido.

source: The selected Instance does not exist
pt: A instância selecionada não existe

source: The selected Journal does not exist
pt: O Jornal selecionado não existe

source: The selected User does not exist
pt: O usuário selecionado não existe

source: The selected recipient does not exist
pt: O destinatário selecionado não existe

source: fos_user.email.already_used
pt: O e-mail já está em uso

source: fos_user.email.blank
pt: O email não pôde estar em branco

source: fos_user.email.invalid
pt: O email é inválido

source: fos_user.email.long
pt: O e-mail é muito longo

source: fos_user.email.short
pt: O email é muito curto

source: fos_user.password.blank
pt: A senha não pôde estar em branco

source: fos_user.password.short
pt: A senha é muito curta

source: fos_user.username.already_used
pt: O nome de usuário já está em uso

source: fos_user.username.blank
pt: O nome de usuário não pôde estar em branco

source: fos_user.username.long
pt: O nome de usuário é muito longo

source: fos_user.username.short
pt: O nome de usuário é muito curto
